ent-ClothingOuterHardsuitSyndieStealthDebug = защитный костюм-невидимка синдиката
    .desc = Наденьте защитный костюм со скрытым покрытием для операций, но защита не работает, когда вы двигаетесь! Для завершения маскировочного поля необходим шлем.
    .suffix = ОТЛАДКА, НЕ НАНЕСЕНИЕ НА КАРТУ, скрытность
ent-ClothingHeadHelmetHardsuitSyndieStealthDebug = защитный шлем-невидимка синдиката
    .desc = Шлем с защитным покрытием для скрытных операций.
    .suffix = ОТЛАДКА, НЕ НАНЕСЕНИЕ НА КАРТУ, скрытность
