ent-WeaponProtoKineticShotgun = прото-кинетический дробовик
    .desc = Дробовик, стреляющий множеством кинетических зарядов с низким уроном.
ent-WeaponProtoKineticRepeater = прото-кинетический ретранслятор
    .desc = Ретранслятор, выпускающий шквал кинетических разрядов с близкого расстояния.
ent-WeaponProtoKineticPistol = прото-кинетический пистолет
    .desc = Пистолет, cтреляющий кинетическими разрядами с низким уроном, но обладает более высокой модулирующей способностью.
ent-ActionTogglePKALight = действие-название-переключатель-pka-light
    .desc = действие-описание-переключатель-pka-light
