ent-WeaponMechMeleeDrill = тренировка в экзоскелете
    .desc = Оборудование для добычи полезных ископаемых в экзоскелетах. Это бур, который будет пробивать скалы!
    .suffix = Механическое оружие, для ближнего боя, Промышленное
ent-WeaponMechMeleeDrillDiamond = сверло для экзоскелета с алмазным наконечником
    .desc = Оборудование для добычи полезных ископаемых в экзоскелетах. Это усовершенствованная версия бура, который будет пробивать горные породы!
    .suffix = Механическое оружие, для ближнего боя, Промышленное
